а = "первый"
b = "часть"

#печать(a + "" + b)
# Первая часть домашнего задания
f_name = "Владимир"
# Имя студента
l_name = "Витальевич"
# Отчество студента
возраст = "18 лет"
# Возраст студента
город = "Алматы"
# Город рождения студента
группа = "АИУ-19"
# Название группы студента университета

print(f_name + "" + l_name + "" + str(возраст) + "" + город + "" + группа)


c = "второй"
d = "часть"

#печать(c + "" + d)
# Вторая часть домашнего задания

print(f_name)
print(l_name)
print(str(возраст))
#печать(город)
#печать(группа)